/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2004 - 2006, Shadow Lab.";

CFBundleHelpBookFolder = "Sdef Editor Help";
CFBundleHelpBookName = "Sdef Editor Help";

SdefTemplateFile = "Sdef Editor Dictionary Template";
ScriptingDefinition = "AppleScript Definition";
AppleScriptDictionary = "AppleScript Dictionary";
AppleScriptSuiteDefinition = "AppleScript Suite Definition";
AppleScriptSuiteTerminology = "AppleScript Suite Terminology";
